/* VPN Config - Delete alert - Cancel button */
"Cancel" = "Abbrechen";

/* VPN Table - Connection Status */
"Connected" = "Verbunden";

/* VPN Table - Connection Status */
"Connecting..." = "Verbinde...";

/* VPN Config - Delete alert - Delete button */
"Delete" = "Löschen";

/* VPN Config - Delete alert title */
"Delete VPN?" = "VPN löschen?";

/* VPN Table - Connection Status */
"Disconnecting..." = "Trenne Verbindung...";

/* VPN Table - Connection Status */
"Not Connected" = "Nicht verbunden";

/* VPN Table - List Section Header */
"VPN CONFIGURATIONS" = "VPN KONFIGURATIONEN";

/* VPN Table - Domains count */
"%d Domains" = "%d Domainen";

